Repository: thijsverstapen/ChillMate
Catalog: ChillMate/Localizable.xcstrings
Source language: en
Languages: de, es, fr, nl

source: You've selected a medication or substance mix that can affect serotonin, a brain chemical involved in mood and body function. Signs to watch for: confusion, fever, agitation, shaking, sweating, or diarrhea. Get help if these appear.
de: Du hast eine Medikamenten- oder Substanzmischung gewählt, die Serotonin beeinflussen kann, einen Botenstoff im Gehirn, der an Stimmung und Körperfunktion beteiligt ist. Anzeichen, auf die du achten solltest: Verwirrtheit, Fieber, Unruhe, Zittern, Schwitzen oder Durchfall. Hol Hilfe, wenn diese auftreten.
es: Has seleccionado una mezcla de medicación o sustancias que puede afectar a la serotonina, una sustancia química del cerebro implicada en el estado de ánimo y el funcionamiento del cuerpo. Señales a vigilar: confusión, fiebre, agitación, temblores, sudoración o diarrea. Busca ayuda si aparecen.
fr: Tu as sélectionné un mélange de médicaments ou de substances qui peut affecter la sérotonine, une substance chimique du cerveau impliquée dans l'humeur et le fonctionnement du corps. Signes à surveiller : confusion, fièvre, agitation, tremblements, transpiration ou diarrhée. Demande de l'aide si ces signes apparaissent.
nl: Je hebt een medicatie- of middelencombinatie geselecteerd die serotonine kan beïnvloeden, een stof in de hersenen die betrokken is bij stemming en lichaamsfunctie. Let op: verwardheid, koorts, onrust, trillen, zweten of diarree. Zoek hulp als deze optreden.

source: Your Apple Account indicates you are under 18.
de: Dein Apple Account gibt an, dass du unter 18 bist.
es: Tu Apple Account indica que eres menor de 18 años.
fr: Ton compte Apple indique que tu as moins de 18 ans.
nl: Je Apple Account geeft aan dat je jonger dan 18 bent.

source: Your age is used only on this device to unlock ChillMate. It is never sent to the developer, never uploaded, and never shared. You can leave the Apple check off and simply use your date of birth.
de: Dein Alter wird nur auf diesem Gerät verwendet, um ChillMate zu entsperren. Es wird nie an den Entwickler gesendet, nie hochgeladen und nie geteilt. Du kannst die Apple-Prüfung ausgelassen lassen und einfach dein Geburtsdatum verwenden.
es: Tu edad se usa solo en este dispositivo para desbloquear ChillMate. Nunca se envía al desarrollador, nunca se sube y nunca se comparte. Puedes dejar la comprobación de Apple desactivada y usar simplemente tu fecha de nacimiento.
fr: Ton âge n'est utilisé que sur cet appareil pour déverrouiller ChillMate. Il n'est jamais envoyé au développeur, jamais téléversé et jamais partagé. Tu peux laisser la vérification Apple désactivée et simplement utiliser ta date de naissance.
nl: Je leeftijd wordt alleen op dit apparaat gebruikt om ChillMate te ontgrendelen. Hij wordt nooit naar de ontwikkelaar gestuurd, nooit geüpload en nooit gedeeld. Je kunt de Apple-controle uit laten staan en gewoon je geboortedatum gebruiken.

source: Your baseline
de: Dein Ausgangswert
es: Tu referencia
fr: Ta référence
nl: Jouw basislijn

source: Your body has carried you this far. Treat it like an ally.
de: Dein Körper hat dich bis hierher getragen. Behandle ihn wie einen Verbündeten.
es: Tu cuerpo te ha traído hasta aquí. Trátalo como un aliado.
fr: Ton corps t'a porté jusqu'ici. Traite-le comme un allié.
nl: Je lichaam heeft je tot hier gedragen. Behandel het als een bondgenoot.

source: Your body is doing its best to keep up with you. Help it where you can.
de: Dein Körper gibt sein Bestes, um mit dir mitzuhalten. Hilf ihm, wo du kannst.
es: Tu cuerpo hace lo que puede por seguirte el ritmo. Ayúdalo cuando puedas.
fr: Ton corps fait de son mieux pour te suivre. Aide-le quand tu peux.
nl: Je lichaam doet zijn best om je bij te houden. Help het waar je kunt.

source: Your body keeps going because of small kindnesses like water and rest.
de: Dein Körper macht weiter dank kleiner Freundlichkeiten wie Wasser und Ruhe.
es: Tu cuerpo sigue adelante gracias a pequeñas amabilidades como agua y descanso.
fr: Ton corps tient grâce à de petites attentions comme l'eau et le repos.
nl: Je lichaam gaat door dankzij kleine vriendelijkheden zoals water en rust.

source: Your body keeps the receipts of every kind choice.
de: Dein Körper bewahrt die Belege jeder freundlichen Entscheidung.
es: Tu cuerpo guarda el recibo de cada decisión amable.
fr: Ton corps garde la trace de chaque choix bienveillant.
nl: Je lichaam bewaart de bewijzen van elke vriendelijke keuze.

source: Your body remembers every kind decision you make, even the ones you forget.
de: Dein Körper erinnert sich an jede freundliche Entscheidung, die du triffst, auch an die, die du vergisst.
es: Tu cuerpo recuerda cada decisión amable que tomas, incluso las que olvidas.
fr: Ton corps se souvient de chaque décision bienveillante que tu prends, même celles que tu oublies.
nl: Je lichaam onthoudt elke vriendelijke beslissing die je maakt, ook die je vergeet.

source: Your body will thank you for the water you drink tonight.
de: Dein Körper wird dir für das Wasser danken, das du heute Abend trinkst.
es: Tu cuerpo te agradecerá el agua que bebas esta noche.
fr: Ton corps te remerciera pour l'eau que tu bois ce soir.
nl: Je lichaam zal je danken voor het water dat je vanavond drinkt.

source: Your boundaries are still yours right now. Nothing has changed that.
de: Deine Grenzen gehören gerade immer noch dir. Daran hat sich nichts geändert.
es: Tus límites siguen siendo tuyos ahora mismo. Nada ha cambiado eso.
fr: Tes limites sont toujours les tiennes en ce moment. Rien n'a changé cela.
nl: Je grenzen zijn op dit moment nog steeds van jou. Niets heeft dat veranderd.

source: Your calm is worth protecting, even in a loud room.
de: Deine Ruhe ist es wert, geschützt zu werden, auch in einem lauten Raum.
es: Tu calma vale la pena protegerla, incluso en una sala ruidosa.
fr: Ton calme mérite d'être protégé, même dans une pièce bruyante.
nl: Je rust is het beschermen waard, zelfs in een luide kamer.

source: Your care for yourself counts even when no one sees it.
de: Deine Fürsorge für dich zählt, auch wenn niemand sie sieht.
es: Tu cuidado por ti cuenta aunque nadie lo vea.
fr: Le soin que tu te portes compte même quand personne ne le voit.
nl: Je zorg voor jezelf telt, ook als niemand het ziet.

source: Your data
de: Deine Daten
es: Tus datos
fr: Tes données
nl: Jouw gegevens

source: Your data is protected by default. You can also create an encrypted backup file that only you can open. Handy if you ever reinstall or switch phones.
de: Deine Daten sind standardmäßig geschützt. Du kannst auch eine verschlüsselte Backup-Datei erstellen, die nur du öffnen kannst. Praktisch, falls du neu installierst oder das Handy wechselst.
es: Tus datos están protegidos por defecto. También puedes crear un archivo de copia cifrado que solo tú puedes abrir. Práctico si alguna vez reinstalas o cambias de teléfono.
fr: Tes données sont protégées par défaut. Tu peux aussi créer un fichier de sauvegarde chiffré que toi seul peux ouvrir. Pratique si tu réinstalles ou changes de téléphone un jour.
nl: Je gegevens zijn standaard beschermd. Je kunt ook een versleuteld back-upbestand maken dat alleen jij kunt openen. Handig als je ooit herinstalleert of van telefoon wisselt.

source: Your details, photo, medication, and PrEP
de: Deine Daten, Foto, Medikamente und PrEP
es: Tus datos, foto, medicación y PrEP
fr: Tes informations, photo, médication et PrEP
nl: Je gegevens, foto, medicatie en PrEP

source: Your email (optional)
de: Deine E-Mail (optional)
es: Tu correo (opcional)
fr: Ton e-mail (facultatif)
nl: Je e-mail (optioneel)

source: Your future self is listening to the choice you make now.
de: Dein zukünftiges Ich hört auf die Entscheidung, die du jetzt triffst.
es: Tu yo futuro está escuchando la decisión que tomas ahora.
fr: Ton toi futur écoute le choix que tu fais maintenant.
nl: Je toekomstige zelf luistert naar de keuze die je nu maakt.

source: Your future self is shaped by small choices like this one.
de: Dein zukünftiges Ich wird von kleinen Entscheidungen wie dieser geformt.
es: Tu yo futuro se forma con pequeñas decisiones como esta.
fr: Ton toi futur se construit avec de petits choix comme celui-ci.
nl: Je toekomstige zelf wordt gevormd door kleine keuzes zoals deze.

source: Your honesty here is building trust with yourself.
de: Deine Ehrlichkeit hier baut Vertrauen zu dir selbst auf.
es: Tu honestidad aquí construye confianza contigo.
fr: Ton honnêteté ici construit la confiance avec toi-même.
nl: Je eerlijkheid hier bouwt vertrouwen met jezelf op.

source: Your honesty with yourself is worth more than a perfect record.
de: Deine Ehrlichkeit dir selbst gegenüber ist mehr wert als eine perfekte Bilanz.
es: Tu honestidad contigo vale más que un historial perfecto.
fr: Ton honnêteté envers toi-même vaut plus qu'un parcours parfait.
nl: Je eerlijkheid naar jezelf is meer waard dan een perfect overzicht.

source: Your last 3 months, at a glance
de: Deine letzten 3 Monate auf einen Blick
es: Tus últimos 3 meses de un vistazo
fr: Tes 3 derniers mois en un coup d'œil
nl: Je laatste 3 maanden in één oogopslag

source: Your last 3 months, in one place
de: Deine letzten 3 Monate an einem Ort
es: Tus últimos 3 meses, en un solo lugar
fr: Tes 3 derniers mois, au même endroit
nl: Je laatste 3 maanden, op één plek

source: Your limits are not a problem to fix. They are information to respect.
de: Deine Grenzen sind kein Problem zum Lösen. Sie sind Informationen, die du achten darfst.
es: Tus límites no son un problema a resolver. Son información que respetar.
fr: Tes limites ne sont pas un problème à régler. Ce sont des informations à respecter.
nl: Je grenzen zijn geen probleem om op te lossen. Ze zijn informatie om te respecteren.

source: Your limits make your yes mean something.
de: Deine Grenzen geben deinem Ja eine Bedeutung.
es: Tus límites hacen que tu sí signifique algo.
fr: Tes limites donnent du sens à ton oui.
nl: Je grenzen geven je ja betekenis.

source: Your message
de: Deine Nachricht
es: Tu mensaje
fr: Ton message
nl: Je bericht

source: Your needs are not too much to take seriously.
de: Deine Bedürfnisse sind nicht zu viel, um ernst genommen zu werden.
es: Tus necesidades no son demasiado como para tomarlas en serio.
fr: Tes besoins ne sont pas trop pour être pris au sérieux.
nl: Je behoeften zijn niet te veel om serieus te nemen.

source: Your nervous system likes slow, steady, and safe.
de: Dein Nervensystem mag langsam, stetig und sicher.
es: Tu sistema nervioso prefiere lo lento, lo estable y lo seguro.
fr: Ton système nerveux aime ce qui est lent, stable et sûr.
nl: Je zenuwstelsel houdt van traag, stabiel en veilig.

source: Your overview
de: Deine Übersicht
es: Tu resumen
fr: Ton aperçu
nl: Je overzicht

source: Your pace is allowed to be your own.
de: Dein Tempo darf dein eigenes sein.
es: Tu ritmo puede ser el tuyo.
fr: Ton rythme a le droit d'être le tien.
nl: Je tempo mag van jou zijn.

source: Your patterns
de: Deine Muster
es: Tus patrones
fr: Tes tendances
nl: Je patronen

source: Your patterns over time
de: Deine Muster über die Zeit
es: Tus patrones a lo largo del tiempo
fr: Tes schémas au fil du temps
nl: Je patronen in de loop van de tijd

source: Your plan ends around %@. Open it for check-ins and reminders.
de: Dein Plan endet etwa um %@. Öffne ihn für Check-ins und Erinnerungen.
es: Tu plan termina alrededor de %@. Ábrelo para check-ins y recordatorios.
fr: Ton plan se termine vers %@. Ouvre-le pour les check-ins et les rappels.
nl: Je plan eindigt rond %@. Open het voor check-ins en herinneringen.

source: Your plan has the basics covered. Keep it simple, check in with yourself, and leave room to stop early.
de: Dein Plan deckt die Grundlagen ab. Halte es einfach, mach einen Check-in mit dir und lass Raum, früher aufzuhören.
es: Tu plan cubre lo básico. Mantenlo simple, haz un check-in contigo y deja margen para parar antes.
fr: Ton plan couvre les bases. Garde-le simple, fais un point avec toi-même et laisse de la place pour t'arrêter tôt.
nl: Je plan heeft de basis gedekt. Houd het simpel, check bij jezelf in en laat ruimte om eerder te stoppen.

source: Your planned ending time has passed. Pause first: are you safe, supported, and still choosing what protects you tomorrow?
de: Deine geplante Endzeit ist vorbei. Pausiere zuerst: Bist du sicher, unterstützt und wählst du noch, was dich morgen schützt?
es: Tu hora de finalización planificada ya ha pasado. Primero haz una pausa: ¿estás a salvo, con apoyo y sigues eligiendo lo que te protege mañana?
fr: Ton heure de fin prévue est passée. Fais d'abord une pause : es-tu en sécurité, soutenu, et choisis-tu encore ce qui te protège demain ?
nl: Je geplande eindtijd is verstreken. Pauzeer eerst: ben je veilig, gesteund en kies je nog steeds wat je morgen beschermt?

source: Your private overview · last 3 months
de: Deine private Übersicht · letzte 3 Monate
es: Tu resumen privado · últimos 3 meses
fr: Ton aperçu privé · 3 derniers mois
nl: Je privéoverzicht · afgelopen 3 maanden

source: Your private plan has a timing reminder.
de: Dein privater Plan hat eine Zeit-Erinnerung.
es: Tu plan privado tiene un recordatorio de tiempo.
fr: Ton plan privé a un rappel de timing.
nl: Je privéplan heeft een timingherinnering.

source: Your private weekly summary is available.
de: Deine private Wochenzusammenfassung ist verfügbar.
es: Tu resumen semanal privado está disponible.
fr: Ton résumé hebdomadaire privé est disponible.
nl: Je privé weeksamenvatting is beschikbaar.

source: Your profile overview
de: Deine Profilübersicht
es: Resumen de tu perfil
fr: Aperçu de ton profil
nl: Je profieloverzicht

source: Your profile stays private on this device. If iCloud Backup is on, ChillMate saves encrypted backup files to iCloud Drive.
de: Dein Profil bleibt auf diesem Gerät privat. Wenn das iCloud-Backup an ist, speichert ChillMate verschlüsselte Backup-Dateien in iCloud Drive.
es: Tu perfil permanece privado en este dispositivo. Si la copia en iCloud está activada, ChillMate guarda archivos de copia cifrados en iCloud Drive.
fr: Ton profil reste privé sur cet appareil. Si la sauvegarde iCloud est activée, ChillMate enregistre des fichiers de sauvegarde chiffrés sur iCloud Drive.
nl: Je profiel blijft privé op dit apparaat. Als iCloud-back-up aanstaat, slaat ChillMate versleutelde back-upbestanden op in iCloud Drive.

source: Your profile, photo, medication notes, trusted contact, home address, settings, and preferences.
de: Dein Profil, Foto, Medikamentennotizen, Vertrauenskontakt, Heimadresse, Einstellungen und Präferenzen.
es: Tu perfil, foto, notas de medicación, contacto de confianza, dirección de casa, ajustes y preferencias.
fr: Ton profil, ta photo, tes notes de médication, ton contact de confiance, ton adresse de domicile, tes réglages et tes préférences.
nl: Je profiel, foto, medicatienotities, vertrouwenscontact, thuisadres, instellingen en voorkeuren.

source: Your profile, settings, and privacy tools in one place.
de: Dein Profil, Einstellungen und Datenschutz-Tools an einem Ort.
es: Tu perfil, ajustes y herramientas de privacidad en un solo lugar.
fr: Ton profil, tes réglages et tes outils de confidentialité au même endroit.
nl: Je profiel, instellingen en privacyhulpmiddelen op één plek.

source: Your recent logs do not show an urgent window right now. Keep your lock on, plan ahead, and use the pause tool if cravings show up.
de: Deine letzten Einträge zeigen gerade kein dringendes Fenster. Lass deine Sperre an, plane voraus und nutze das Pausen-Tool, wenn Verlangen aufkommt.
es: Tus registros recientes no muestran una ventana urgente ahora mismo. Mantén el bloqueo activado, planifica con antelación y usa la herramienta de pausa si aparecen antojos.
fr: Tes journaux récents ne montrent pas de fenêtre urgente pour l'instant. Garde ton verrouillage activé, anticipe et utilise l'outil de pause si des envies surviennent.
nl: Je recente logs tonen op dit moment geen urgent venster. Houd je slot aan, plan vooruit en gebruik de pauzetool als er drang opkomt.

source: Your recovery is not cancelled by one hard day.
de: Deine Genesung wird nicht durch einen schweren Tag aufgehoben.
es: Tu recuperación no se cancela por un día difícil.
fr: Ton rétablissement n'est pas annulé par une seule journée difficile.
nl: Je herstel wordt niet geannuleerd door één zware dag.

source: Your recovery streak is built one decision at a time, not all at once.
de: Deine Erholungs-Serie entsteht Entscheidung für Entscheidung, nicht auf einmal.
es: Tu racha de recuperación se construye decisión a decisión, no toda de golpe.
fr: Ta série de rétablissement se construit une décision à la fois, pas tout d'un coup.
nl: Je herstelreeks wordt opgebouwd, beslissing voor beslissing, niet in één keer.

source: Your session timer has ended. Tap Get help to reach your trusted contact or emergency services, or I'm safe to dismiss.
de: Dein Session-Timer ist abgelaufen. Tippe auf „Hilfe holen“, um deine Vertrauensperson oder den Notruf zu erreichen, oder auf „Mir geht's gut“, um zu schließen.
es: Tu temporizador de sesión ha terminado. Toca «Buscar ayuda» para contactar con tu persona de confianza o emergencias, o «Estoy bien» para cerrar.
fr: Ton minuteur de session est terminé. Touche « Obtenir de l'aide » pour joindre ta personne de confiance ou les secours, ou « Je suis en sécurité » pour fermer.
nl: Je sessietimer is afgelopen. Tik op ‘Hulp zoeken’ om je vertrouwenscontact of de hulpdiensten te bereiken, of op ‘Ik ben veilig’ om te sluiten.

source: Your setup
de: Dein Setup
es: Tu configuración
fr: Ta configuration
nl: Jouw setup

source: Your steadiness is built from nights exactly like this.
de: Deine Beständigkeit entsteht aus Abenden genau wie diesem.
es: Tu estabilidad se construye con noches exactamente como esta.
fr: Ta stabilité se construit avec des soirées exactement comme celle-ci.
nl: Je stabiliteit wordt opgebouwd uit avonden precies zoals deze.

source: Your steadiness today makes tomorrow lighter.
de: Deine Beständigkeit heute macht morgen leichter.
es: Tu estabilidad de hoy hace más ligero el mañana.
fr: Ta stabilité aujourd'hui rend demain plus léger.
nl: Je stabiliteit vandaag maakt morgen lichter.

source: Your test from %@ is ready to update.
de: Dein Test vom %@ kann aktualisiert werden.
es: Tu prueba del %@ está lista para actualizar.
fr: Ton test du %@ est prêt à être mis à jour.
nl: Je test van %@ is klaar om bij te werken.

source: Your tools
de: Deine Tools
es: Tus herramientas
fr: Tes outils
nl: Je hulpmiddelen

source: Your week in ChillMate
de: Deine Woche in ChillMate
es: Tu semana en ChillMate
fr: Ta semaine dans ChillMate
nl: Jouw week in ChillMate

source: Your worth does not drop when a streak does.
de: Dein Wert sinkt nicht, wenn eine Serie endet.
es: Tu valor no baja cuando baja una racha.
fr: Ta valeur ne baisse pas quand une série s'arrête.
nl: Je waarde daalt niet als een reeks daalt.

source: Your worth is not measured by how the night goes.
de: Dein Wert bemisst sich nicht daran, wie der Abend läuft.
es: Tu valor no se mide por cómo vaya la noche.
fr: Ta valeur ne se mesure pas à la façon dont se passe la soirée.
nl: Je waarde wordt niet afgemeten aan hoe de avond verloopt.

source: Your worth was never on the line tonight.
de: Dein Wert stand heute Abend nie auf dem Spiel.
es: Tu valor nunca estuvo en juego esta noche.
fr: Ta valeur n'a jamais été en jeu ce soir.
nl: Je waarde stond vanavond nooit op het spel.

source: You’re safe right now
de: Du bist gerade sicher
es: Estás a salvo ahora mismo
fr: Tu es en sécurité maintenant
nl: Je bent nu veilig

source: alcohol rebound, stimulant comedown, lack of sleep, or feeling overstimulated
de: Alkohol-Rebound, Stimulanzien-Comedown, Schlafmangel oder Überstimulation
es: rebote del alcohol, bajón de estimulantes, falta de sueño o sentirse sobreestimulado
fr: rebond de l'alcool, descente de stimulants, manque de sommeil ou sensation de surstimulation
nl: alcoholrebound, stimulant-comedown, slaapgebrek of overprikkeld voelen

source: all Chills
de: alle Chills
es: todos los Chills
fr: tous les Chills
nl: alle Chills

source: all-clear check-ins
de: Entwarnungs-Check-ins
es: check-ins de todo en orden
fr: check-ins tout va bien
nl: alles-veilig check-ins

source: avg %@ h
de: Ø %@ h
es: media %@ h
fr: moy. %@ h
nl: gem. %@ u

source: body
de: Körper
es: cuerpo
fr: corps
nl: lichaam

source: day
de: Tag
es: día
fr: jour
nl: dag

source: days
de: Tage
es: días
fr: jours
nl: dagen

source: days since logged substance use
de: Tage seit dem letzten erfassten Substanzkonsum
es: días desde el último consumo registrado
fr: jours depuis la dernière consommation enregistrée
nl: dagen sinds gelogd middelengebruik

source: dissociation, exhaustion, emotional shutdown, or a delayed stress response
de: Dissoziation, Erschöpfung, emotionaler Rückzug oder eine verzögerte Stressreaktion
es: disociación, agotamiento, bloqueo emocional o una respuesta de estrés tardía
fr: dissociation, épuisement, repli émotionnel ou une réaction de stress retardée
nl: dissociatie, uitputting, emotionele shutdown of een vertraagde stressreactie

source: e.g. 911 or 999
de: z. B. 911 oder 999
es: p. ej. 911 o 999
fr: p. ex. 911 ou 999
nl: bijv. 911 of 999

source: e.g. local STI clinic or GP
de: z. B. lokale STI-Praxis oder Hausarzt
es: p. ej. clínica de ITS local o médico de cabecera
fr: p. ex. clinique IST locale ou médecin traitant
nl: bijv. lokale soa-kliniek of huisarts

source: gentle pace
de: sanftes Tempo
es: ritmo suave
fr: rythme doux
nl: rustig tempo

source: iCloud Drive is not available on this device.
de: iCloud Drive ist auf diesem Gerät nicht verfügbar.
es: iCloud Drive no está disponible en este dispositivo.
fr: iCloud Drive n'est pas disponible sur cet appareil.
nl: iCloud Drive is niet beschikbaar op dit apparaat.

source: iCloud Drive is not available. Sign in to iCloud and make sure iCloud Drive is on.
de: iCloud Drive ist nicht verfügbar. Melde dich bei iCloud an und stelle sicher, dass iCloud Drive aktiviert ist.
es: iCloud Drive no está disponible. Inicia sesión en iCloud y asegúrate de que iCloud Drive está activado.
fr: iCloud Drive n'est pas disponible. Connecte-toi à iCloud et assure-toi qu'iCloud Drive est activé.
nl: iCloud Drive is niet beschikbaar. Log in bij iCloud en zorg dat iCloud Drive aanstaat.

source: iCloud backup is off. Local encrypted recovery stays available on this iPhone.
de: Das iCloud-Backup ist aus. Die lokale verschlüsselte Wiederherstellung bleibt auf diesem iPhone verfügbar.
es: La copia en iCloud está desactivada. La recuperación cifrada local sigue disponible en este iPhone.
fr: La sauvegarde iCloud est désactivée. La récupération chiffrée locale reste disponible sur cet iPhone.
nl: iCloud-back-up staat uit. Lokaal versleuteld herstel blijft beschikbaar op deze iPhone.

source: iCloud backup is on. ChillMate saves encrypted backup files to your iCloud Drive.
de: Das iCloud-Backup ist an. ChillMate speichert verschlüsselte Backup-Dateien in deinem iCloud Drive.
es: La copia en iCloud está activada. ChillMate guarda archivos de copia cifrados en tu iCloud Drive.
fr: La sauvegarde iCloud est activée. ChillMate enregistre des fichiers de sauvegarde chiffrés sur ton iCloud Drive.
nl: iCloud-back-up staat aan. ChillMate slaat versleutelde back-upbestanden op in je iCloud Drive.

source: iCloud backup is optional and encrypted before upload.
de: Das iCloud-Backup ist optional und wird vor dem Hochladen verschlüsselt.
es: La copia en iCloud es opcional y se cifra antes de subirse.
fr: La sauvegarde iCloud est facultative et chiffrée avant l'envoi.
nl: iCloud-back-up is optioneel en wordt versleuteld voor het uploaden.
